Repository: Enaleth/tracim
Catalog: pboard/pboard/i18n/*/LC_MESSAGES/pboard.po
Languages: fr_fr

source: You need to login in order to access this ressource
fr_fr: Vous devez vous identifier pour accéder à cette page

source: Document #%s can't move upper.
fr_fr: Le document #%s ne peut pas être remonté

source: Document #%s can't move lower.
fr_fr: Le document #%s ne peut pas être descendu

source: Document #%s has been deleted
fr_fr: Le document #%s a été supprimé

source: Document #%s can't be deleted because it is not empty.
fr_fr: Le document #%s ne peut pas être supprimé car il possède des sous documents

source: You can't share a document that doesn't belong to you.
fr_fr: Vous ne pouvez pas partager un document qui ne vous appartient pas

source: Account creation error: please fill all the fields
fr_fr: Erreur à la création du compte : merci de remplir tous les champs

source: Account creation error: passwords do not match
fr_fr: Erreur à la création du compte : les mots de passe ne concordent pas

source: Account creation error: account already exist: %s
fr_fr: Erreur à la création du compte : le compte %s existe déjà

source: Account successfully created: %s
fr_fr: Compte créé avec succès : %s

source: Wrong credentials
fr_fr: Mauvais identifiant et/ou mot de passe

source: Welcome back, %s!
fr_fr: Bienvenue %s!

source: We hope to see you soon!
fr_fr: Nous espérons vous revoir bientôt!

source: Please login to access this page
fr_fr: Merci de vous identifier pour accéder à cette page

source: Document not found
fr_fr: Le document n'a pas été trouvé

source: Only for people with the "manage" permission
fr_fr: Seulement pour les personnes ayant la permission "manage"

source: Secure Controller here
fr_fr: Contrôleur sécurisé

source: This is the current status.
fr_fr: C'est le statut actuel

source: The item is a normal document, like a howto or a text document.
fr_fr: L'élément est un document normal, comme un howto ou un document texte

source: The item will be automatically computed as "in progress" or "done" according to its children status.
fr_fr: L'élément sera automatiquement mis en "En cours" ou "Fait" suivant le statut de ses enfants.

source: No action done on the item.
fr_fr: Aucun changement sur l'élément

source: The item is being worked on.
fr_fr: L'élément est en cours d'utilisation.

source: Waiting for some external actions.
fr_fr: En attente d'actions externes.

source: The work associated with the item is finished.
fr_fr: L'action associée à l'élément n'est pas terminée.

source: Close the item if you want not to see it anymore. The data won't be deleted
fr_fr: Fermez l'élément si vous ne voulez plus le voir. Les données ne seront pas supprimées

source: This status tells that the item has been deleted.
fr_fr: Ce status indique que l'élément a été supprimé.

source: Titleless Document
fr_fr: Document sans titre

source: Improving pod
fr_fr: Améliorer pod

source: is a piece of software developed with <u>user needs</u> in mind.
fr_fr: est un logiciel dévelopé avec <u>les besoin de l'utilisateur</u> à l'esprit.

source: It means that we need:
fr_fr: Cela signifie que nous avons besoin de :

source: your feedback,
fr_fr: vos retours,

source: you to ask questions,
fr_fr: vos questions,

source: your feature requests,
fr_fr: savoir quelles fonctionnalités vous voudriez,

source: you to tell us what's cool and what's wrong.
fr_fr: que vous nous disiez ce qui est bien ou pas.

source: Create account
fr_fr: Créer un compte

source: What's hot!
fr_fr: Quoi de neuf?

source: No hot stuff for today.
fr_fr: Rien de neuf aujourd'hui.

source: last modification
fr_fr: dernière modification

source: Actions to do
fr_fr: Actions à faire

source: No document requiring action.
fr_fr: Aucun document ne requière d'action.

source: Latest operations
fr_fr: Derniers changements

source: No activity found
fr_fr: Pas de changements trouvés

source: created
fr_fr: créé

source: updated
fr_fr: mis à jour

source: Revisions
fr_fr: Révisions

source: Share options
fr_fr: Options de partage

source: This document is not shared
fr_fr: Ce document n'est pas partagé

source: This document is shared.
fr_fr: Ce document est partagé

source: Groups
fr_fr: Groupes

source: Individual users
fr_fr: Utilisateurs

source: Edit share options
fr_fr: Éditer les options de partage

source: Share document with collaborators.
fr_fr: Partager le document avec des collaborateurs.

source: Select read and write access for each group or people...
fr_fr: Sélectionnez l'accès en "lecture" ou "écriture" pour chaque groupe ou personne ...

source: Group
fr_fr: Groupe

source: Access
fr_fr: Accès

source: Individual Users
fr_fr: Utilisateurs individuels

source: Cancel
fr_fr: Abandonner

source: Save changes
fr_fr: Sauvergarder

source: Attachments
fr_fr: Pièces jointes

source: There is currently no attachment.
fr_fr: Il n'y a pas de pièces jointes pour le moment.

source: Attach first file
fr_fr: Joindre le premier fichier

source: Attach a file
fr_fr: Joindre un fichier

source: Download the file
fr_fr: Télécharger le fichier

source: View the attachment
fr_fr: Voir les pièces jointe

source: Sub-documents
fr_fr: Sous documents

source: There is currently no child documents.
fr_fr: Il n'y a pas de sous documents pour le moment.

source: Add a document
fr_fr: Ajouter un document

source: Calendar
fr_fr: Calendrier

source: The calendar is empty.
fr_fr: Le calendrier est vide.

source: Add first event
fr_fr: Ajouter le premier évènement

source: Add an event
fr_fr: Ajouter un évènement

source: Address book
fr_fr: Carnet d'adresses

source: The address book is empty.
fr_fr: Le carnet d'adresses est vide

source: Add first contact
fr_fr: Ajouter le premier contact

source: Add a contact
fr_fr: Ajouter un contact

source: Comment thread
fr_fr: Fil de discussions

source: The comment thread is empty.
fr_fr: Le fil de discussion est vide

source: Add a comment
fr_fr: Ajouter un commentaire

source: the
fr_fr: le

source: at
fr_fr: à

source: Shared comment. Click to make private.
fr_fr: Commentaire partagé. Cliquez pour rendre privé.

source: Private comment. Click to share.
fr_fr: Commentaire privé. Cliquez pour partager.

source: Write your comment below:
fr_fr: Écrivez votre commentaire ici :

source: Share this comment
fr_fr: Partager ce commentaire

source: Add first comment
fr_fr: Ajouter le premier commentaire

source: Comment
fr_fr: Commentaire

source: Home
fr_fr: Accueil

source: Change status
fr_fr: Changer le statut

source: Current status is...
fr_fr: Le statut actuel est ...

source: Change to...
fr_fr: Changer en ...

source: change the status to...
fr_fr: changer le status en ...

source: Add
fr_fr: Ajouter

source: Add New...
fr_fr: Ajouter un nouveau ...

source: create a totally new item...
fr_fr: créer un nouvel élément ...

source: File
fr_fr: Fichier

source: Event
fr_fr: Évènement

source: more ...
fr_fr: plus ...

source: Advanced actions...
fr_fr: Actions avancées

source: power user actions...
fr_fr: Actions avancées ...

source: Move
fr_fr: Déplacer

source: Delete
fr_fr: Supprimer

source: Delete the current document
fr_fr: Supprimer le document actuel

source: Title
fr_fr: Titre

source: document title
fr_fr: titre du document

source: This document is private
fr_fr: Ce document est privé

source: private
fr_fr: privé

source: This document is shared
fr_fr: Ce document est partagé

source: shared
fr_fr: partagé

source: <p>We suggest you to start...<br/><br/></p>
fr_fr: <p>Nous vous suggérons de commencer ...<br /><br /></p>

source: by working on existing items
fr_fr: en travaillant sur des éléments existants

source: or
fr_fr: ou

source: by creating a new document
fr_fr: en créant un nouveau document

source: Create
fr_fr: Créer

source: Share:
fr_fr: Partager :

source: if checked, then copy share properties from current item
fr_fr: si coché, les options de partage seront copiées de l'élément actuel

source: this field is optionnal
fr_fr: ce champ est optionnel

source: Choose a file...
fr_fr: Choisir un fichier ...

source: choose a file...
fr_fr: choisir un fichier ...

source: File description (optionnal)
fr_fr: Description du fichier (optionnel)

source: Date and time
fr_fr: Date et heure

source: Event description:
fr_fr: Description de l'évènement :

source: Contact name and firstname
fr_fr: Nom et prénom du contact

source: name, firstname, title...
fr_fr: nom, prénom, titre ...

source: Address, phone, email, company...
fr_fr: Adresse, téléphone, email, entreprise ...

source: Select the destination:
fr_fr: Sélectionnez la destination :

source: Subdocuments
fr_fr: Sous documents

source: Access Management
fr_fr: Gestion des droits

source: History
fr_fr: Historique

source: Content explorer
fr_fr: Explorateur de contenu

source: There is no content yet.
fr_fr: Il n'y a pas de contenu pour le moment.

source: Create a topic
fr_fr: Créer un sujet

source: Toggle view mode [narrow, medium, large]
fr_fr: Changer la vue [étroite, médium, large]

source: Toggle view mode: narrow
fr_fr: Changer la vue : étroite

source: Toggle view mode: medium
fr_fr: Changer la vue : médium

source: Toggle view mode: large
fr_fr: Changer la vue : large

source: New Sub-document
fr_fr: Nouveau sous document

source: Add an event
fr_fr: Ajouter un évènement

source: Add a new contact
fr_fr: Ajouter un nouveau contact

source: Add a new file
fr_fr: Ajouter un nouveau fichier

source: Move the document
fr_fr: Déplacer le document

source: Remember me
fr_fr: Se souvenir de moi

source: Welcome,
fr_fr: Bienvenue,

source: Click on <a href="{0}">Document</a> in the top menu to access you data.
fr_fr: Cliquez sur <a href="{0}">Document</a> dans le menu du haut pour accéder à vos données.

source: Text documents
fr_fr: Documents texte

source: Events
fr_fr: Évènements

source: Comments
fr_fr: Commentaires

source: Files
fr_fr: Fichiers

source: Users
fr_fr: Utilisateurs

source: Search
fr_fr: Recherche

source: Help / About
fr_fr: Aide/A propos

source: Edit
fr_fr: Éditer

source: New
fr_fr: Nouveau

source: Create an account
fr_fr: Créer un compte

source: Search again
fr_fr: Chercher de nouveau

source: Results
fr_fr: Résultats

source: No data found for keywords:
fr_fr: Aucune correspondance pour les mots clés :
